[X2DownloadableContentInfo_WOTC_Tactical_Options]
SmokeGrenade_BriefSummary="Увеличивает защиту всех юнитов в зоне действия дыма, как союзнику, так и врагу. Предоставляет маскировку только союзным юнитам."
SmokeGrenade_TacticalText="<Bullet/> Дымовая завеса немедленно повышает защиту юнитов в зоне действия и маскирует союзников.<br><Bullet/> Дымовые гранаты можно бросить и выстрелить дальше, чем обычные гранаты."
SmokeGrenade_ThrownAbilityHelpText="Увеличивает защиту всех юнитов в зоне действия и маскирует союзников."
SmokeGrenade_LaunchedAbilityHelpText="Увеличивает защиту всех юнитов в зоне действия и маскирует союзников."
SmokeGrenadeMk2_BriefSummary="Улучшенная дымовая граната, обеспечивает значительное увеличение защиты любому юниту в радиусе действия дыма, как союзному, так и чужому. Предоставляет маскировку только союзным юнитам."
SmokeGrenadeMk2_TacticalText="<Bullet/> Дымовые бомбы - мощное обновление дымовых гранат. Они обеспечивают лучшую защиту в большем радиусе и по-прежнему маскируют союзников.<br><Bullet/> Дымовая завеса немедленно повышает защиту юнитов в зоне действия.<br><Bullet/> Дымовые бомбы можно бросить и выстрелить дальше, чем обычные гранаты."
SmokeGrenadeMk2_ThrownAbilityHelpText="Значительно увеличивает защиту всех юнитов в зоне действия и маскирует союзников."
SmokeGrenadeMk2_LaunchedAbilityHelpText="Значительно увеличивает защиту всех юнитов в зоне действия и маскирует союзников."

Shieldwall="Обеспечивает высокое укрытие соседним отрядам, где бы вы не стояли."

BattleScanner_IncreaseVisionRange="При экипировке: увеличивает дальность обзора солдата."
BattleScanner_PermanentReveal="При броске: обеспечивает постоянный обзор в районе приземления и обнаруживает всех скрытых врагов."

[UIScreenListener_Tactical_Options_MCM]
PageTitle="WOTC Тактические варианты"

Conceal_SettingsTitle="Объекты"
StayConcealed_MissionObjective_CarryTitle = "Остаться в режиме маскировки, при переносе объектов миссии"
StayConcealed_MissionObjective_CarryTooltip = "Пример: враждебный ВИП"
StayConcealed_MissionObjective_InteractTitle = "Остаться в режиме маскировки, при взаимодействии с объектами миссии"
StayConcealed_MissionObjective_InteractTooltip = "Пример: взятие склянки на объекте \"Адвента\", закладка заряда Х4"

EvacAll_SettingsTitle = "Эвакуация"
EnableEvacAllTitle = "Включить способность \"Эвакуировать всех\""
EnableEvacAllTitleTooltip = "Требуется перезагрузка для вступления изменений в силу"
DisableEvacAnimationTitle = "Отключить анимацию эвакуации"
DisableEvacAnimationTooltip = "Юниты эвакуируются мгновенно, без анимации поднятия на канате"
DisableNoEvacTilesTitle = "Отключить наложение клеток, с недоступной эвакуацией"
DisableNoEvacTilesTooltip = "Отключает наложении клеток, показывающее заблокированные участки в зоне эвакуации. Требуется перезагрузка для вступления изменений в силу"

NewAb_SettingsTitle = "Способности"
EnableTacticalOverwatchTitle      = "Включить \"Тактическое наблюдение\""
EnableTacticalOverwatchTooltip    = "Мощная система \"наблюдения\" над определенным участком"
EnableOverwatchAllTitle           = "Включить \"Наблюдение для всех\""
EnableOverwatchAllTitleTooltip    = "Все доступные юниты включают режим \"наблюдения\""
EnableOverwatchOthersTitle        = "Включить \"Наблюдение для остальных\""
EnableOverwatchOthersTitleTooltip = "Все доступные юниты кроме выбранного солдата, включают режим \"наблюдения\""
EnableReloadAllTitle              = "Включить \"Перезарядка для всех\""
EnableReloadAllTitleTooltip       = "Все доступные юниты, перезаряжают оружие"
EnableHunkerDownAllTitle          = "Включить \"Глухая оборона для всех\""
EnableHunkerDownAllTooltip        = "Все доступные юниты, включают \"глухую оборону\""
EnableHunkerDownOthersTitle       = "Включить \"Глухая оборона для остальных\""
EnableHunkerDownOthersTooltip     = "Все доступные юниты кроме выбранного солдата, включают режим \"глухая оборона"

MedKit_SettingsTitle = "Аптечки"
UseAllyMedKitTitle = "Стабилизируй меня"
UseAllyMedKitTooltip = "Союзник может использовать для стабилизации истекающего кровью солдата, его же аптечку"
UseAllyMedKitOnSelfTitle = "Использовать чужую аптечку"
UseAllyMedKitOnSelfTooltip = "Аптечки истекающего кровью или мертвого солдата, могут быть использованы союзником на себе"

Specialist_SettingsTitle = "Специалист"
EnableGremlinLootTitle = "Подбор добычи \"Гремлином\""
EnableGremlinLootTooltip = "Требует 1 действие и прямую видимость. Нет целевого значка для добычи"
EnableScoutingProtocolTitle = "Включить \"Протокол разведки\""
EnableScoutingProtocolTooltip = "Отправить \"Гремлина\" на разведу интересующей вас области. Открывает туман войны и вражеские позиции до конца хода"
EnableSystemInfiltrationTitle = "Включить \"Проникновение в систему\""
EnableSystemInfiltrationTooltip = "Требует 1 действие и не заканчивает ход. Повышает показатель взлома на 20, что повышает шансы на успешный взлом"
Rebalance_ScanningProtocolTitle = "Переработка \"Протокола сканирования\""
Rebalance_ScanningProtocolTooltip = "Способность \"Протокол сканирования\" теперь является свободным действием и не имеет ограничений на использование. Перезарядка 2 хода"

VIP_SettingsTitle = "ВИП"
EnableVIPGrabLootTitle = "Подбор добычи ВИПом"
EnableVIPGrabLootTooltip = "ВИП может подбирать добычу на поле боя"
CiviliansCarryTitle = "Перенос тел ВИПом"
CiviliansCarryTooltip = "ВИП может переносить тела"
CiviliansStabilizeTitle = "Стабилизация ВИПом"
CiviliansStabilizeTooltip = "ВИП может стабилизировать истекающего кровью солдата, его же аптечкой"